[{"번호":"1","명소명":"Korea National Arboretum and Forest Museum","권역명":"0","위도":"37.7519335","경도":"127.1681204","반경":"50","서브타이틀":"Part of the UNESCO Biosphere","소개내용":"Also known as Gwangneung Forest, the Korea National Arboretum and Forest Museum is a reservoir of mountainous ecodiversity. The place includes not only a vast forest sprawling across some 1,120 hectares of land, but also 21 specialized exhibition gardens and the Mountainous Animal Protection Center, which houses 12 endangered wildlife species of animals, including the Baekdusan tiger. The forest provides a habitat for almost two-dozen rare species, including Korean woodpeckers, flying squirrels, and longhorned beetles."},{"번호":"2","명소명":"The Park Africa Museum","권역명":"0","위도":"37.7758725","경도":"127.1395143","반경":"50","서브타이틀":"A journey into African history","소개내용":" culture, and landscapes,This unique museum features a broad array of artifacts, folk craft goods, performings arts, and taxidermy works from Africa. The first two floors exhibit collections of  artifacts showing the hunting tools used by African kings and chieftains, as well as African musical instruments and other objects of living, such as wedding and funeral curios. The 400-seat stage puts on traditional dance shows of various West African tribes and offers classes on learning African dance and music. Visitors can feed carp in the lake outside and participate in the baobab wood craft painting class."},{"번호":"3","명소명":"Bears Town","권역명":"0","위도":"37.7973653","경도":"127.2470249","반경":"50","서브타이틀":"Full of joy and delight all year round","소개내용":"Bears Town is a major resort complex that can be reached in 50 minutes from Seoul-Gyeonggi. Located at the foot of Jugeumsan Mountain, Bears Town features 581 guest rooms (533 \"condo\" rooms and 48 youth hostel rooms), ski slopes, a golf course and driving range, water pools, a table tennis court, and a host of other amenities, including an outdoor barbecue area, seminar rooms, saunas, a food court, and convenience stores. The resort was recently renovated, including parts of the Tower Condo and Villa Condos."},{"번호":"4","명소명":"Bidulginang Fall","권역명":"0","위도":"38.0798562","경도":"127.2169767","반경":"50","서브타이틀":"A hidden gem of nature","소개내용":"The Bidulginang Waterfall was created over time by the erosion of the basalt bedrock downstream at the Daehoesan Stream, originating from Bulmusan Mountain. The name reflects the fact that the steep cliffs of the valley, along with a large cave, have traditionally been home to massive flocks of pigeons (bidulgi). The waterfall boasts a fantastical natural landscape and has been featured in a number of Korean TV series and movies."},{"번호":"5","명소명":"The Sool Gallery Sansawon","권역명":"0","위도":"37.9056666","경도":"127.309107","반경":"50","서브타이틀":"All about traditional liquors in Korea","소개내용":"Aside from a collection of traditional liquor-related artifacts on display at Sansawon, you can also participate in the process of brewing liquors and touring the site. The museum offers tastings of some 20 liquors as well as dishes made with rice wine lees."},{"번호":"6","명소명":"Sanjeong Lake","권역명":"0","위도":"38.0673495","경도":"127.3174574","반경":"50","서브타이틀":"One of the most popular lakes in Korea","소개내용":"Designated as a \"national tourist destination\" in 1977, Sanjeong Lake draws over 1.5 million visitors a year with its translucent water and beautiful surrounding landscape. This major tourism spot also features a sculpture park on Myeongseong Mountain, a boat marina, and a theme park."},{"번호":"7","명소명":"Sinbuk Oncheon Spring Fall","권역명":"0","위도":"37.9741171","경도":"127.1042769","반경":"50","서브타이틀":"The largest hot spring resort in the Seoul-Gyeonggi region","소개내용":"Sinbuk Oncheon bustles with large crowds all year round thanks to its all-natural hot springs and its water park, called Spring Fall. The indoor Bade Pool is reminiscent of Badehaus Berlin in function and style, with its water pool at the center, neck shower sprinklers, and bubble bathtubs. The water park draws guests throughout the year for its stress-relieving and therapeutic hot spring pools."},{"번호":"8","명소명":"Amazing Park","권역명":"0","위도":"37.9261715","경도":"127.1422566","반경":"50","서브타이틀":"Where science meets play and nature","소개내용":"Visitors to Amazing Park are free to use all the equipment and tools found here. All age groups, from toddlers to grownups, can learn about the basics of engineering tools and explore the laws of nature and science while enjoying the magnificent natural landscapes. This creative playground of science includes various theme zones, such as the Science Zone, the Nature Zone, and the Relaxation Zone, offering opportunities for hands-on learning and a little rest and recreation."},{"번호":"9","명소명":"Pyunggang Botanical Garden","권역명":"0","위도":"38.0496077","경도":"127.3046672","반경":"50","서브타이틀":"Asia's largest garden of alpine plantlife","소개내용":"This is Asia's largest garden of alpine plantlife, featuring over 7,000 varieties of plants native to Korea and from around the world. The vast garden is made up of 12 themed subzones, including the Lake Garden which features 40 ponds and lavish flowers, the Wetland Garden that faithfully reenacts a natural wetland, the Moss Garden with its simulated mountain streams, and the Grass Plaza that remains green all year round."},{"번호":"10","명소명":"Pocheon Art Valley","권역명":"0","위도":"37.9238842","경도":"127.2413383","반경":"50","서브타이틀":"Transformation of an abandoned quarry","소개내용":"This eco-friendly venue of culture and arts, created by transforming an abandoned quarry, features an emerald-green Cheonjuho Lake that was made by rainwater pooling inside a granite crater, as well as uniquely shaped rocks and cliffs, an observatory, and a monorail. The sculpture park exhibits works made from the granite of Pocheon, and it is a place for performing arts and artistic creativity on the weekends. There is also a planetarium nearby."},{"번호":"11","명소명":"Hangaone (Hangwa Culture Museum)","권역명":"0","위도":"38.0685541","경도":"127.3034601","반경":"50","서브타이틀":"Learn about and enjoy Korea's traditional pastry","소개내용":"This is the only museum in Korea where you can learn about and taste hangwa, Korea's traditional pastry."},{"번호":"12","명소명":"Herb Island","권역명":"0","위도":"37.9664777","경도":"127.1310079","반경":"50","서브타이틀":"Mediterranean landscape in Korea","소개내용":"Since 1998, Herb Island has been cultivating and displaying over 340 varieties of \"herbs of everyday living\" across a vast lot of land that includes the Herb and Botany Museum, Venetian Village, Santa Village, Memory Street, Herb Healing Center, and other herb gardens. It also offers a wide range of unique dishes garnished and seasoned with diverse herbs, including the herb bibimbab, herb galbi, and herb garlic sticks."},{"번호":"13","명소명":"Hwajeogyeon Lake","권역명":"0","위도":"38.1160359","경도":"127.2620872","반경":"50","서브타이틀":"Praised by poets and writers for its beauty","소개내용":"Hwajeogyeon Lake, one of the eight must-see sights of Yeongpyeong, features a tall granite boulder that rises 13 meters above the surface of the lake. The dark basalt and the light-colored granite making up the surrounding cliffs combine with the dark blue water of the lake to complete a paradisical landscape."}]
